/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Запас рекламных объявлений исчерпан";

/* App configuration error message */
"Application has iAd Network configuration error" = "В программе имеется ошибка конфигурации сети iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Режим отображения баннеров включен, но баннер пуст";

/* Loading throttled error message */
"Loading throttled" = "Загрузка ограничена";

/* Unknown error message */
"Unknown error" = "Неизвестная ошибка";

